[
    {
        "id":2,
        "date": "03.02.2023",
        "title": "Tulburare disociativă de identitate",
        "content": "<b>Tulburarea disociativă de identitate</b><br>Tulburarea disociativă de identitate, cunoscută anterior sub denumirea de tulburare de personalitate multiplă, este un tip de tulburare disociativă. Alături de amnezia disociativă și tulburarea de depersonalizare-derealizare, aceasta este una dintre cele trei tulburări disociative principale.<br><br>Tulburările disociative pot fi întâlnite la persoane de toate vârstele, rasele, etniile și proveniențele. Alianța Națională pentru Boli Mentale (NAMI) estimează că aproximativ 2% dintre oameni experimentează tulburări disociative.<br><br><b>Care sunt simptomele tulburării disociative de identitate?</b><br>Cel mai recunoscut simptom al tulburării disociative de identitate (TDI) este împărțirea involuntară a identității unei persoane între cel puțin două identități diferite (stări de personalitate). Alte simptome pot include:<br><br>Amnezia disociativă. Aceasta este un tip de pierdere a memoriei – dincolo de uitare – care nu este legată de o afecțiune medicală.<br>Fuga disociativă. Fuga disociativă este un episod de amnezie care implică lipsa memoriei pentru anumite informații personale. Acest lucru poate include rătăcirea sau detașarea de emoții.<br>Identitatea încețoșată. Aceasta se întâmplă atunci când simțiți că există două sau mai multe persoane care vorbesc sau trăiesc în capul dumneavoastră. S-ar putea chiar să simțiți că sunteți posedat de una dintre mai multe alte identități.<br><br>Este important de menționat că, conform Manualului de diagnostic și statistici al tulburărilor mentale, multe culturi din întreaga lume includ posedarea ca parte a unui ritual spiritual sau practică normală. Acest lucru nu este considerat o tulburare disociativă.<br><br><b>Cauzele tulburării disociative de identitate</b><br><br>Tulburarea disociativă de identitate – împreună cu alte tulburări disociative– se dezvoltă de obicei ca un mod de a face față unui anumit tip de traumă experimentată. Potrivit Asociației Americane de Psihiatrie, 90% dintre persoanele cu tulburare disociativă de identitate din Statele Unite, Canada și Europa au suferit de neglijență sau abuz în copilărie."
    },
    {
        "id":1,
        "date": "02.02.2023",
        "title": "PAROLE DE ACCES",
        "content": "Parola pentru site-ul școlii - nu o știu<br>Parola pentru Voicememmos - 1499<br><br>Parola telefonului meu - 18062006"
    },
    {
        "id":5,
        "date": "11.01.23",
        "title": "Lista de achiziții",
        "content": "Ce să cumpăr de la magazin pentru cină:<br>Ouă<br>Pâine<br>Carne de pui<br>Pastă de dinți<br>Hârtie igienică<br>Mix de legume<br>Cartofi<br>Mere<br>Ciocolată"
    },
    {
        "id":4,
        "date": "04.01.23",
        "title": "42/20/113/148/184 -- /163/158/239/112",
        "content": "Nota de autorizare a codului de la Kate."
    },
    {
        "id":6,
        "date": "31.12.22 23:31",
        "title": "În fața lui...",
        "content": "Scrisoare către cea mai mare iubire a mea<br>Iubirea mea,<br><br>Distanța dintre noi este ca întunericul unei nopți.<br>Râsul tău, privirea ta – adânci, ca valurile oceanului.<br><br>În inima mea se așează o tristețe, invizibilă, dar puternică.<br>Amintirile strălucesc ca stelele, în întunericul despărțirii, ele sunt lumină.<br><br>Te iubesc, în ciuda greutății despărțirii.<br>Cu dragoste în inimă, cred în reîntâlnirea noastră din nou, în curând, nu departe de aici."
    },
    {
        "id":7,
        "date": "05.12.2022",
        "title": "Teme de psihologie",
        "content": "Sarcina 1: Cunoaște-te pe tine însuți eseu:<br><br>Alegeți un moment important din propria dezvoltare personală. Poate fi legat de realizări personale, dificultăți, experiențe plăcute sau schimbări în viața voastră. Scrieți un scurt eseu (pe 1 pagină), în care analizați acest moment, explicând cum v-a influențat și ce ați învățat din el.<br><br><br><b>Răspuns</b><br>Amintirea momentului în care părinții mei s-au despărțit este ca o umbră grea, care încă se așează pe inima mea. Am crescut într-o societate care adesea pune mai mult accent pe standarde și succes material decât pe altceva. Am crescut în mijlocul strălucirii abundenței materiale și a luxului. Tatăl meu era un om de afaceri de succes, iar mama mea – elegantă și întotdeauna radiantă, de încredere.<br><br>Dar într-o zi totul s-a schimbat. În inima bunăstării noastre s-a așezat o tăcere grea. Părinții mei au decis să se despartă. Acea zi a fost grea și plină de emoții tulburătoare. Pentru mine, care am crescut într-un mediu obișnuit de confort, a fost ca un cutremur care a zguduit temeliile lumii mele.<br><br>Părea să fie un moment, dar în realitate acesta a fost începutul unei noi etape de viață – una care m-a confruntat cu realitatea. Am observat cu atenție cum părinții mei, oameni care erau fundația și siguranța mea, se îndepărtau în direcții diferite. M-am simțit abandonată în lumea strălucitoare a materialismului, care nu mai putea să unească familia mea.<br><br>Dar din acel moment greu am învățat o lecție. Am învățat că adevărata valoare a unei persoane nu se ascunde în obiectele strălucitoare și în obiceiurile luxoase. Durerea trăită m-a îndrumat către forța mea interioară, pe care nu o conștientizasem până atunci. Am realizat că empatia și înțelegerea sunt valori mai importante decât orice bogăție materială.<br><br>Momentul dificil m-a făcut mai puternică și mai empatică. Durerea împărtășită a creat în mine o compasiune mai profundă față de alții care trec prin situații similare. Am participat la diferite acțiuni de caritate, unde am înțeles că adevăratul fericire vine din stabilitatea noastră interioară și din legăturile pe care le creăm cu ceilalți. Am realizat că, chiar și în momentele de întuneric, putem găsi lumina în noi înșine și în legăturile care ne susțin."
    },
    {
        "id":3,
        "date": "16.05.2020 15:43",
        "title": "De ce să nu te sinucizi?",
        "content": "Inima mea suferă pentru cei care doresc să își pună capăt vieții. Și dacă în acest moment ești tu, probabil ești copleșit de multe emoții, cum ar fi lipsa de speranță sau disperarea. Poate te simți ca și cum ai căzut într-o groapă profundă și te îndoiești că ar putea apărea o rază de lumină și că situația s-ar putea îmbunătăți. Ți se pare că nimănui nu îi pasă de tine și că nimeni nu înțelege starea ta? Crezi că viața nu merită să fie trăită... Dar poate că totuși merită?"
    }
]